
/* Class = "IBUITextField"; placeholder = "Varenavn"; ObjectID = "5"; */
"5.placeholder" = "Varenavn";

/* Class = "IBUIButton"; normalTitle = "Slet købshistorik"; ObjectID = "36"; */
"36.normalTitle" = "Slet købshistorik";
